<?php


$_['entry_sign_up_for_newsletter'] = "الاشتراك في الرسائل الإخبارية";
$_['entry_newsletter'] = "النشرة الإخبارية";
$_['button_ok'] = "حسنا";
$_['button_subscribe'] = "الاشتراك";
$_['default_input_text'] = "عنوان بريدك  الإلكتروني";
$_['valid_email'] = "البريد الإلكتروني غير صالح!";
$_['success_post'] = "لقد اشتركت بنجاح في هذه النشرة الإخبارية.";
$_['error_post'] = "هذا البريد الالكتروني مسجل سابقا.";
$_['text_description'] = "اشترك للحصول على أحدث القصص والعروض الترويجية";
$_['description_fs'] = "احصل على خصم 15٪ على طلبك المقبل. كن أول من يعرف عن الترقيات المناسبات الخاصة، الوافدين الجدد وأكثر من ذلك";
$_['text_dont_show'] = "إغلاق و لا تظهر هذا مرة أخرى !!!";

?>